tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
cask "adobe-acrobat-reader"
cask "adobe-air"
cask "android-file-transfer"
cask "android-platform-tools"
cask "appcleaner"
cask "atom"
cask "blue-jeans-browser-plugin"
cask "chrome-remote-desktop-host"
cask "cyberduck"
cask "filezilla"
cask "firefox"
cask "flash-player"
cask "gdisk"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "jing"
cask "macports"
cask "postman"
cask "skype"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "x-lite"
